[
	{
		"sentence": "Mi chiamo Luca e sono un gattino"
	},
	{
		"sentence": "Torno a lavorare, ci sentiamo dopo amici miei"
	},
	{
		"sentence": "Odio la natura, preferisco la vita in città"
	},
	{
		"sentence": "Dio è un'invenzione dei potenti per controllare le masse"
	},
	{
		"sentence": "L’estate scorsa ho perso una scommessa"
	},
	{
		"sentence": "Sono stato costretto a stare in piedi sul finestrino di una macchina"
	},
	{
		"sentence": "Ho lasciato una scia sull’asfalto"
	},
	{
		"sentence": "Quel pezzo di terra è di mia proprietà"
	},
	{
		"sentence": "Sono il re del continente Africano"
	},
	{
		"sentence": "Che bella la vita a quattro zampe"
	},
	{
		"sentence": "I camionisti guidano a piedi scalzi"
	},
	{
		"sentence": "Il clima in Olanda mi turba"
	},
	{
		"sentence": "Andrea ci regalerà tanti detersivi"
	},
	{
		"sentence": "Spero che ci dia anche altri oggetti utili"
	},
	{
		"sentence": "Alberto non vuole fare la foto con le angurie"
	},
	{
		"sentence": "Non voglio rischiare di mangiare troppo"
	},
	{
		"sentence": "Sul bus per Sarajevo rubano gli yogurt"
	},
	{
		"sentence": "Aspetta che vado a lavarmi le mani, così sono pronto per mangiare"
	},
	{
		"sentence": "Non è scotta. Non è al dente. È cotta giusta. Che per me è sbagliato."
	},
	{
		"sentence": "Se tutti confermate, prenoto l’invito"
	},
	{
		"sentence": "Oggi piove ma non vedo la ruggine"
	},
	{
		"sentence": "Domani mi sembra il giorno giusto per ripartire"
	},
	{
		"sentence": "Mi hanno dato il nome sbagliato per la persona giusta"
	},
	{
		"sentence": "Il Duomo ha un portale gotico del Quattrocento."
	},
	{
		"sentence": "Tale cappella è ora in ristrutturazione."
	},
	{
		"sentence": "Ha avuto due figli da un matrimonio precedente."
	},
	{
		"sentence": "Ciò potrebbe fornire una spiegazione al fenomeno della cosiddetta materia oscura."
	},
	{
		"sentence": "Durante la seconda guerra mondiale si impegnò in Indocina contro l'esercito giapponese."
	},
	{
		"sentence": "Successivamente trascorse cinque anni come legato di Cesare durante le campagne in Gallia."
	},
	{
		"sentence": "Voi potete dire sempre quello che volete e io non posso mai dire niente."
	}
]